# 0-9 Text dieses Objektes (optional)
# 0-9p Text des Player-Charakters (optional)
img=sprites/land/Notebook.png
0=Die lokal gedeihenden Zauberpilze der Art Magicusfungus Ingens erreichen aus mir noch unerfindlichen Gr\u00fcnden beeindruckende Ausma\u00dfe und verz\u00fccken den aufmerksamen Betrachter mit einer vielf\u00e4ltigen Farbenpracht. Pharmakologisches Potenzial konnten meine Studien allerdings nicht eruieren. Obwohl die kleineren Subspezies diverse Ergolin-Derivate beinhalten, zeigen diese riesigen Exemplare keine serotonergen Effekte. Die Pileipellis wei\u00dft untypische Purinalkaloide auf Xanthen-Basis in hoher Konzentration auf, diese zeigen sich aber ebensowenig pharmakologisch aktiv. Ein (nor-)adrenerge oder dopanimnergen Effekt konnte ich ausschlie\u00dfen. Meinen Experimenten zu Folge eignen sich die hiesigen Exemplare zum Verzehr. Ihr Geschmack ist dominant nussig-mild. Viele Exemplare weisen zudem ein zus\u00e4tzliches Aroma auf, welches von Individuum zu Individuum variiert. Benzaldehyd, Isoamylacetat, Butans\u00e4ureethylester und weitere Ester kurzkettiger Carbons\u00e4ren konnte ich isolieren. Zweck und Ursache ihrer Synthese und insbesondere der Grund ihrer Vielfalt erfordert weitere Intervention. Cave: Die hohe Konzentration an Xanthen-Derivaten bef\u00e4higt die Cutis des Konsumenten schon bei minimalem Konsum zu reversibler Fluoreszens und bei nutritivem Verzehr zus\u00e4tzlich zur Chemolumineszens in variierender chromatischer Varianz!
0p=Ja nee is klar! Leckere Zauberpilze, die nach Marzipan, Banane oder Ananas schmecken und mich nach dem Futtern im Dunkeln leuchten lassen wie LED-Scheinwerfer auf 'ner Rave-Party?! Wer's glaubt ... Keine serotonergen Effekte?! So wie du das beschreibst, mein Lieber, ist dieser Pilz ein astreiner 5HT2A-Agonist! ... Du warst nur zu high, um das zu peilen! ;-)
1=Datenerhebung 1: 1% der Frauen gehen mit M\u00e4nnern aus, die bei ihrer Mutter leben. 74% der Frauen gehen mit M\u00e4nnern aus, die bei ihrer Ehefrau leben. Datenerhebung abgeschlossen.
1p=Wollte ich das wissen?!
2=Datenerhebung 2: 74% der M\u00e4nner gehen mit Frauen aus, die bei ihrer Mutter leben. 1% der M\u00e4nner gehen mit Frauen und deren M\u00fcttern aus. 54% der M\u00e4nner gehen mit den M\u00fcttern ihrer T\u00f6chter aus. Datenerhebung abgeschlossen.
2p=Zumindest gehen die M\u00e4nner nicht mit den T\u00f6chtern ihrer Frau aus ...
3=Gedanken zum Klimawandel: Ein Tanz der G\u00f6tter und ein Triumph der Schwachen: Wisset, ihr modernen Menschen, ihr stumpfen Kinder der Bequemlichkeit! Der Himmel brennt, das Meer kocht, verschlingt mit hungrigen Wellen, was sich ihm in t\u00f6richter \u00dcberheblichkeit widersetzt. Ihr sprecht von Klimawandel, als w\u00e4re es ein Feind, den es zu bezwingen gilt, ein Irrtum, den man korrigieren kann. Doch der Wandel ist kein Irrtum! Er ist die ewige Wiederkehr der Wahrheit, der unerbittliche Puls des Werdens und Vergehens. Ihr Weichlinge, ihr Anbeter der Maschinen, ihr Sklaven eures eigenen Fortschritts! Euer Tun ist nicht die Tat des \u00dcbermenschen, sondern das Wimmern des Schwachen, das sich gegen das Notwendige aufb\u00e4umt. Die Natur lacht \u00fcber eure Gesetze, \u00fcber eure Konferenzen, \u00fcber eure leeren Schw\u00fcre, denn sie kennt keine Moral, keine Schuld, keine Gnade. Sie ist Wille zur Macht in ihrer reinsten Form, unbestechlich, unergr\u00fcndlich. Einst glaubtet ihr euch Herren dieser Welt, doch seht her: Ihr seid nicht Meister, sondern Knechte! Ihr wolltet das Feuer stehlen, doch nun verbrennt ihr daran. Ihr habt den Wind entfesselt, doch nun fegt er euch hinweg. Der Ozean, den ihr vergiftet habt, schleudert seine toten Fische vor eure F\u00fc\u00dfe, als Mahnmal eurer eigenen Torheit. Doch was rufen die Schwachen? "Wir m\u00fcssen retten, was zu retten ist!" Toren! Nicht retten, sondern herrschen m\u00fcsst ihr! Nicht klagen, sondern formen! Die Welt ist nicht euer Feind, sie ist euer Schicksal. Nicht durch Jammern, sondern durch eine neue gro\u00dfe Tat kann der Mensch sich selbst erneuern. Der Klimawandel ist nicht euer Untergang, sondern eure Pr\u00fcfung. Wer jetzt verzagt, war niemals w\u00fcrdig. Wer aber handelt, wer mit festem Blick und starker Hand das Chaos umarmt, der wird sich selbst neu geb\u00e4ren. M\u00f6gen die Kleinm\u00fctigen klagen, m\u00f6gen die Blassen sich f\u00fcrchten! Die Erde dreht sich weiter, und sie fragt nicht nach euren Sorgen. Werdet stark \u2013 oder vergeht.
3p=WTF?! Dieses Manuskript weiterzulesen w\u00e4re meiner mentalen Gesundheit wohl abtr\u00e4glich ...
